100 5053 20 18
abandonaren
abandonat
abans
abatut
abocada
abocant
abracada
abracades
abracaren
abracava
abrandat
abriga
abrigava
abrusa
abrusaren
abscondir
absencies
absolta
absolutament
absorbent
absorbiran
abstreta
abundantia
abus
acaba
acabada
acaballes
acabant
acabar
acabaria
acabat
acabats
acabava
acabaven
acabes
acabi
acalorada
acaronava
accentuant
acceptar
acceptat
accident
accidentalment
accio
acer
aclari
aclofant
acluca
aclucava
acolorada
acolori
acomiada
acomoda
acomodaren
acomodaticia
acompanya
acompanyat
acompanyava
acondui
aconduia
aconhortar
aconhortes
aconsegueix
aconseguia
aconseguir
aconseguireu
aconseguit
aconsella
aconsellada
aconsellar
aconsellat
acorat
acordonava
acosta
acostant
acostats
acostava
acosti
acta
acte
actes
actitud
actituds
actors
actuant
acudi
acudia
adagi
adalerat
adamantina
ademes
adequades
adeu
adjuntat
adjutori
admira
admiradors
admonicio
adobar
adobava
adolescent
adona
adonar
adoptant
advers
advertir
advertit
afalacs
afalagar
afalagat
afanya
afeblint
afectant
afectes
afectuosament
afegi
afegir
afigura
afirmativa
afogues
afores
afront
afrontar
agafa
agafada
agafant
agavellen
agenolla
agenollat
agils
agitaven
agonia
agraciades
agradava
agraiment
agrait
agraviis
agre
agres
agricultura
aguait
aguantar
aguantava
agulla
agullonat
agut
ahir
ahuc
aigua
aigues
aima
aimava
aire
aires
airet
airets
airosa
ais
aixada
aixeca
aixecades
aixecant
aixecaren
aixella
aixequi
aixi
aixo
ajascats
ajegut
ajudava
ajunta
ajupi
ajustades
ajut
ala
alaba
alabat
alarmada
alarmar
albat
albats
alcanc
alcancaria
alcapremada
alce
ale
alegre
alegria
alemanya
alenada
aleshores
algu
alguer
algun
alguna
algunes
alguns
alienadament
alla
allarga
allargar
allargaren
allau
alleugerir
alleugerit
alli
allisa
allistaren
allo
alludint
allunya
allunyant
allunyava
allusiva
almenys
als
alt
alta
altiva
altivesa
altiveses
altivola
altra
altrament
altre
altres
altri
alzines
amablement
amaga
amagar
amagat
amagatall
amagava
amanir
amansirla
amanyagant
amanyagava
amarg
amargar
amargor
amatent
amb
ambicions
ambigues
amenaca
amenacdor
amenaces
america
amic
amics
amiga
amigueta
amistat
amo
amoino
amoixadora
amonestar
amonestava
amor
amoros
amoroses
amos
ampolla
ampolles
amunt
ana
anant
anar
anaren
anat
anava
anaven
ancora
andamis
anecs
anem
anemic
anes
anessen
anessis
aneu
anexa
angel
angelet
angoixa
anguileja
anguileres
anguiles
angunia
anhelant
anhelat
anhelos
anhelosament
anhels
anima
animacio
animada
animalets
animat
animer
animes
animetes
anira
anire
aniria
anirien
anivelladora
aniversari
anomenada
ansia
anterior
antic
antiga
antigor
antoni
any
anyals
anyell
anyells
anys
apaga
apagat
apaivagar
aparegueren
apareixia
aparell
aparent
aparentment
aparicio
apartar
apartat
apats
apedacadet
apedacant
apedacava
apendre
apilotada
aplacaren
aplacat
aplanes
aplegat
aplegats
aplicat
apoi
aprendre
aprenies
apressadament
apressant
apreta
apretar
apretaren
aprofitada
aprofitava
apropaven
aprovacio
aprovador
aprovava
apunta
aqueixa
aquell
aquella
aquelles
aquells
aquest
aquesta
aquestes
aquests
aqui
ara
arada
aram
arborat
arbre
arbres
arcs
ardida
ardidament
ardides
ardidesa
ardit
aresta
argentviu
arrabassar
arrabassava
arracades
arranjament
arrega
arreglant
arreglar
arreglaria
arregussen
arrel
arrencament
arrencava
arrenglerades
arreplegada
arreplegar
arreplegat
arreu
arriat
arriba
arribada
arribant
arribar
arribara
arribaren
arribat
arribaven
arriben
arribi
arrimar
arrossegadora
arrossegant
arrossegat
arruga
arruinar
arruixa
arrupida
arrupit
art
articles
artificis
asclava
aspirava
aspres
assabentaren
assaja
assassins
assegue
assegueren
assegura
assegut
assenti
assenyalat
assenyalem
assetjada
assistencia
assistir
assistiren
assolellada
assot
assumpte
astutament
asverti
atac
atacar
atencio
atentivola
atenuant
atiador
atmosfera
atonita
atraccio
atrapar
atraparen
atravessaven
atre
atresorava
atrevi
atrevia
atreviment
atribuir
atuell
atura
aturar
aturmentat
atzagaiada
atzar
aucell
aucellet
aucellets
auditori
augment
aula
auras
aurioles
austera
autora
auxiliar
avall
avalotat
avant
avellanes
avenca
avencar
avenien
aventatges
aventatjosa
averany
avesat
avi
avia
aviant
aviat
avida
avidament
avinent
avinenta
avis
avisat
avista
avorriment
avorrir
avui
baba
babaroles
babejat
babo
babos
bada
badats
bagul
bah
baix
baixa
baixant
baixar
baixava
baixes
baixos
balanca
balanceja
balancejant
balancejaven
balanci
balco
balderament
baldons
balena
ballant
ballar
ballaven
balls
bancs
banda
bandada
banyeta
banyoles
barallant
barana
barat
barba
barbota
barcelona
barceloni
barcelonina
barcelonins
barques
barrams
barrejava
barret
barretina
barriada
barrim
barroerament
basarda
basca
bassiol
bastit
basto
bat
batalladores
bate
batejada
batejar
batre
batxillerat
beatitud
becs
begudes
bell
bella
bellesa
ben
benamats
benedicti
beneia
beneplacit
benvolenca
berenar
berenat
besa
besades
besllum
besllums
besos
bestia
bestiar
besties
bestiola
bestreta
bestretes
betlem
bim
blanc
blanca
blancos
blanquinosa
blat
blau
blaus
blava
blavos
bleda
bleix
bleixar
blincada
blincant
boca
bocabadat
bocinets
boda
boeret
boig
bolera
bolet
boleta
boletes
bom
bon
bona
bondados
bondat
bones
bonet
bonic
bons
boqueta
bord
borda
bordegassot
bordegassots
bosc
bosquet
bot
botat
botes
botines
botzina
botzinen
bou
bous
brac
bracejant
braces
bracet
bracos
branca
brandaven
brega
bregar
bresca
bresques
bressaven
bressol
bretol
breu
brillant
brivalla
brodada
brodar
brodat
brollat
broma
brometa
bronze
bronzes
bru
bruixes
brunesa
bruta
bruts
bufa
bufetada
bufones
bufoneta
bugades
buida
buides
buidor
bullia
bum
burgeta
burlar
burlaven
burxat
busca
but
cabal
cabalistic
cabals
cabassa
cabasset
cabell
cabells
cabories
cacador
cacauets
cacera
cada
cadena
cadernera
cadires
cafe
cafeter
caient
caiguda
caigue
caigui
caigut
caire
caixa
caixalada
cal
calaixera
calces
calculs
caldejats
calendaris
calenta
calfred
calfreds
calia
calida
calien
calimes
calla
callar
callare
callava
calor
cambra
cambro
cames
cami
camina
caminada
caminant
caminar
caminava
caminaven
caminen
camins
camisa
camp
campanar
campaneta
camperoles
can
canalla
canco
cancons
candidat
candideses
candis
canem
cansalada
cansament
cansat
cansava
cantant
cantar
cantata
cantava
cantaven
canti
canto
cantons
cantoria
cantories
canvi
canviaren
canvis
canya
caotiques
cap
capac
capaces
caparro
caparronet
caparrons
capbussar
capcada
capcal
capdamunt
capdavall
capella
capellans
capes
capgirat
capir
capot
caps
caputxa
car
cara
caracter
caracters
caragolava
card
cares
cargols
carn
carnes
caroli
carolins
carona
carrec
carrer
carrera
carretera
carriquejant
carruatge
cartels
cas
casa
casal
casalot
casament
casar
casare
casarem
casaria
casat
casava
casem
casera
cases
caseta
casino
casis
casota
castany
castigada
castis
casualitat
categoria
catifa
cau
cauen
cauras
caure
cauria
causes
caute
cavalcar
cavall
cavaller
cedir
cega
cel
celant
celebra
cella
celles
celletes
cementiri
cendra
cent
central
centuplicaven
centuries
cepat
cera
cerca
cercant
cercar
cerciora
cerimonia
cerimoniosa
cert
certa
certes
certesa
cervell
cessaren
chor
cigarrets
cigarrot
cinc
cine
cint
cintes
cintura
circumstancies
cirera
ciriot
cissim
cita
citava
ciutada
ciutat
clapat
clapoteig
clapotejava
clar
clara
clarament
claredat
clares
clarific
claror
clars
clarvident
classica
clatell
clatellada
clau
claudicacio
clava
clavades
clavar
clavat
clavellines
clavilles
clemencia
clenxa
closca
closos
clot
clotets
clots
cloves
cobejanca
cobraren
cobria
cocis
cofoia
coi
coixejava
coixinera
coixins
coles
colgat
coll
colla
collet
colli
collides
collir
collit
collocada
colonia
color
colors
colrar
colze
com
comandament
comarca
comares
comenca
comencament
comencaments
comencar
comencaren
comencava
comencen
comenco
cometent
comitiva
commos
commosa
compacta
company
companyia
companyivol
companyo
companys
comparat
compassio
compendre
compensacions
competencia
complacencia
completa
completar
compli
complia
compliments
complir
compliria
composicions
compra
comprar
compren
comprenent
comprengue
comprensio
compromes
comprometent
comprometi
comprovar
comptats
comptaven
compte
comptes
compungit
comte
comu
comunicacio
comunicat
concedir
concentracio
concentrat
concertats
concerts
concretat
coneguda
conegut
coneixenca
coneixences
coneixer
coneixes
coneixia
coneixien
confegi
confessar
confessava
confessio
confessions
confianca
confiar
confident
confirmar
confits
confitura
confitures
conflicte
confos
confosament
confoses
congrega
congres
conhort
conjuraren
conquerit
conquista
conscient
consegueix
consell
consells
consentia
consentiment
consequencia
consequencies
consequent
considerant
considerava
consiros
constituit
construit
consum
consumat
conta
contaminar
contar
contaren
contemplacions
contemplant
contenir
content
contenta
contents
contesta
contestant
contestar
continent
continguda
continua
contorbar
contorn
contra
contraccio
contraclaror
contradir
contrariat
contreia
contricants
conve
conveins
convenia
conveniencies
convenients
convenint
convent
convergiren
conversa
conversar
conversejar
converses
converti
convertida
convertint
convertit
convidar
convinga
convingueren
convits
cooperativa
cop
cops
coqueta
cor
coral
coratge
corbada
corda
cordial
cordill
cordis
corn
cornalera
cornaleres
corona
corre
correcte
correctes
corredors
correguda
corrent
corrents
correr
corresponent
corria
corribanda
corribandes
corrien
corriol
corrupta
cors
cort
cortesia
cortines
cos
cosa
coses
cossets
cossos
costa
costat
costelles
costes
costin
costum
costums
costura
cot
cou
cova
covador
covardia
creant
cregue
creia
creies
creixenca
creixer
creixia
creixien
crema
cremar
crespo
crestat
cretlla
cretues
creu
creuat
creuaven
creues
creuetes
creure
creus
criada
criadeta
criatura
criatures
criava
crida
cridada
cridar
cridat
cridava
cridessen
cries
cristall
crit
criteri
crits
croquis
cruel
cruelment
cruenta
cua
cue
cuidava
cuita
cuites
cullera
culleres
culpa
curar
curava
cures
curiosa
curiositat
curosa
curs
curt
curtet
curts
cusir
custodi
daina
dalt
daltabaix
dameta
damisella
damunt
danca
darrer
darrera
darrerament
daurats
davallada
davant
davantal
davantalets
debades
decantant
decidi
decidida
decidiren
decisio
declara
declarar
declarava
decorosament
decretat
deduccio
defalli
defectes
defensa
defensant
deficiencies
definit
definitiu
definitivament
defugia
defugien
degolla
deia
deien
deixa
deixada
deixant
deixar
deixat
deixava
deixaven
deixe
deixebles
deixes
deixeu
del
delectament
delectances
delectava
deliberacio
delicada
delicadesa
delicat
delicia
deliciosa
deliris
delme
dels
dema
demana
demanant
demanar
demanaven
demes
denegador
dents
denuncia
denunciar
depen
dependencia
dependencies
deriva
derrera
derrota
des
desafia
desaforats
desanima
desaparegue
desaparegut
desapareixer
desapareixia
desar
desbordat
descalcet
descalcos
descansada
descarada
descendencia
descloses
descloure
descobri
descobriment
descobrir
descompassadament
descomponent
descompost
descompostos
desconcertant
desconeguda
desconfiances
desconsideradament
descordant
descredit
descuidat
descuidats
descuidis
desdenyosa
deseheretarien
desemboirat
desempallega
desemparadet
desena
desencant
desenganya
desentesa
desequi
deserta
desesperadament
desesperancadament
desesperant
desfeta
desfici
desfigurar
desfigurat
desgracia
desgraciada
desgraciat
desgranar
desig
designi
desinvolt
desitjada
deslliurador
deslliuranca
deslliurau
deslluides
desmai
desmaiadament
desmesuradament
desmillorar
desocupar
desolacio
desolacions
desordenadament
desordenat
despedi
despedia
despedien
despedir
despendre
despenjar
despert
despeses
despietadament
despistant
despit
despitat
despitats
desplegades
desplegui
desprengueren
desprenien
despres
desprevingut
destenyir
desti
destorbar
destral
destresa
destriant
destriaven
destroca
destructora
destruir
desvetlla
desvetllament
desvia
desviar
detall
detenia
determinar
detinc
detingue
deu
deuria
devia
devingue
devinguts
dia
diable
diari
dictada
dient
dies
diferencia
diferent
dificultat
dificultats
difuminant
difunta
diga
digue
diguem
digueren
digues
digueu
digui
dijous
dilema
diligent
diligents
dimoni
dinar
dinat
diners
dinetes
dins
dintre
diputat
dir
direccio
directa
directament
director
diria
diries
dirigia
dirigint
dirigiria
dis
disbarat
disbarats
discerniment
discorrent
discrecio
discrepancia
discreta
disgust
dispensa
displicent
disposa
disputes
dissabtes
dissemblants
dissimular
dissimulats
distancia
distingit
distraccio
distraguessen
distret
distreta
dit
dites
dits
diu
diuen
diumenge
diumenges
dius
divertir
divinals
divorci
divuit
divuite
doblegats
docil
dojo
dol
dolca
dolcament
dolcifica
dolcor
dolent
dolenta
dolor
dolorosa
dolorosament
dols
domini
dominis
don
dona
donada
donades
donant
donar
donara
donaran
donare
donaren
donaria
donat
donava
donaven
donaves
doncs
donem
dones
donessen
doni
donya
donzella
dorm
dormia
dormir
dos
dotzena
drama
drap
dreceres
dret
dreta
dretet
drets
dubta
dubte
dubten
dubtes
dubto
duen
dues
duguessen
duia
dur
dura
durada
durament
duran
durant
durar
duro
duros
dut
eden
edificis
efebus
efecte
efectes
efusio
efusiu
efusivament
ehe
eixi
eixia
eixir
eixorca
eixugant
eixuts
elastic
eleccio
eleccions
elegida
element
elementals
elements
elia
ell
ella
elles
ells
elogis
els
emanacions
embadalit
embolcallar
embolcallava
embolia
embotornat
embruix
embruixada
embullada
embullava
emmetzinada
emmigranyar
emocio
emocionat
empaitar
empaitava
empaitessin
empantanegat
emparaula
emparaular
emparaulat
empassa
empassar
empassegada
empassegant
empatar
empedrada
empeltar
empenta
empentes
empenyada
empenyes
empenyia
empenyorada
empenyorar
empes
empitjorava
empleats
emporta
emprendat
emprengue
empreses
empresonat
enaiguament
enamorada
enamorat
encalla
encantada
encantaren
encantat
encantats
encantava
encanyona
encanyonada
encanyonades
encar
encara
encarna
encarregava
encatifat
encatifaven
encegada
encegament
encegat
encen
encengue
encert
encerta
encertat
encertes
encesa
encirada
encis
encisament
encisat
encoixinats
encongit
encontre
encorbats
endarreria
endarreriment
endarrerits
endavant
endema
endevina
endevinar
endevinaven
endogalat
endolades
endolats
endrecada
endrecat
endugue
enduia
enduien
endur
endut
enemic
enemics
enemiga
energia
energicament
enericen
enfangades
enfarinada
enferestia
enfilar
enfonsades
enfonsat
enfresqueit
enganyes
enganys
engarlandaren
engelosida
enginy
enginyaria
enginyer
enlairades
enlairant
enlaire
enlla
enllacar
enllestint
enllestir
enllitegada
enlloc
ennartada
ennuegant
enraonant
enraonar
enraones
enrera
enriolament
enriquia
enrogir
enrojolant
enrojolaven
ens
enseboliren
ensems
ensenya
ensenyances
ensenyant
ensenyar
ensenyare
ensenyava
ensinistrant
ensinistrar
ensopada
ensopegada
ensota
ensuma
entelaren
entelats
entenc
entendre
entenebria
entengue
entengueren
entenia
enteniment
entera
enterament
enterbolia
enterbolien
enterrada
enterrador
enterrament
enterrar
enterro
entes
entesa
entonat
entorn
entorna
entorxant
entorxat
entossudia
entra
entrada
entrants
entranyava
entranyes
entrar
entraren
entrava
entraven
entre
entrebadada
entrebancat
entrebancs
entreboc
entrega
entreguen
entremaliadura
entremesa
entrescada
entresuada
entretant
entretenia
entretenir
entreveient
entrevista
entrevistes
entristi
entroncar
entusiasme
enveja
enverina
envernissat
envesti
envestida
envestir
envia
enviaren
enviava
enxarcat
enyora
enyoradis
enyorament
enyorava
enyores
enyoro
epoca
epoques
equehe
equilibrada
equilibri
equivoques
era
eren
ericos
erraven
ert
erta
esbandint
esbargiment
esbatanat
esblaima
esblaimades
esblaimat
esbojarrada
esbombava
esborradis
esborrar
esbravar
esbroncava
esbu
esbufec
esbufegant
esbufegava
esburrifat
escabellada
escadussera
escaients
escaiguessen
escala
escales
escalf
escalfor
escalons
escambell
escambells
escampada
escampades
escampament
escandol
escapa
escapada
escapar
escapcadura
escarneix
escarnien
escarras
escarrassis
escates
escatint
escatiren
escatx
escena
esclafia
esclat
esclata
esclavitud
escletxa
esclovellar
esco
escola
escolanets
escoles
escollarat
escolta
escoltant
escoltar
escoltava
escorpra
escorrer
escriure
escrupol
escuma
escupi
escupia
escut
esdevenia
esdeveniments
esdevingut
esfereiments
esfilagarsades
esfilagarsat
esforc
esfullament
esfumada
esgarip
esgarrapant
esgarrapar
esgarrifanca
esgarrifosa
esglai
esglaiaren
esglesia
esgotimava
esgroguei
esguard
esguarda
esma
esmaltaven
esmaperdut
esment
esmorzar
esmorzat
esmorzava
esmotxada
espai
espanteu
espantos
espantosa
espardenyes
esparracats
esparver
esparverada
esparveradora
esparverat
espasmodicament
espatlla
espatlles
espauma
espaumades
espaumat
espaumats
especta
espectacle
espectre
espera
esperanca
esperances
esperant
esperar
esperaren
esperarieu
esperava
esperessin
esperis
esperit
espero
esperonava
esperrucat
esperverat
espessa
espessor
espigat
espill
espinada
espinguet
espiritual
esplendencies
esplendida
espolsar
espontania
esporgant
esporugui
esposa
esprimatxat
espurna
espurnes
esquadra
esqueia
esqueixant
esqueixos
esquena
esquerp
esquerpesa
esquerra
esquerre
esquincar
esquitllentes
esquivant
esquivava
essent
esser
esta
estabellar
establia
establiment
establir
estabornit
estalviat
estament
estampa
estan
estant
estanyar
estar
estara
estaras
estarien
estas
estat
estatjaren
estatua
estatura
estava
estaven
estel
estem
estenedors
estenent
estengue
esterrossant
estes
estesa
esteu
estic
estiga
estigue
estigueren
estigues
estiguessis
estima
estimacio
estimada
estimar
estimat
estimava
estimaven
estimen
estimes
estimessis
estimo
estimular
estira
estiracordetes
estirada
estiradet
estiradeta
estirant
estirar
estirat
estiu
estol
estomac
estona
estovalles
estovant
estrafet
estrany
estranya
estranyada
estranyament
estranyar
estranyesa
estranys
estrebades
estrellaren
estrelles
estrelletes
estrena
estrenar
estret
estreta
estretament
estripar
estudi
estudiant
estudis
estup
esvaniments
esverat
esvoletegava
etern
eternal
ets
euga
evasivament
evasives
evitant
evolucio
excepcio
excessivament
exclama
exclamant
exclusivament
excusa
excusar
execucio
exhalada
exhaust
exigencies
exili
exit
expansiva
expedicio
expedicionaris
expedicions
expedients
experiments
explica
explorador
expressio
expulsant
extraordinari
extraordinariament
extraordinaries
extrema
extremadament
extremos
fabrica
fabricant
fabricanta
faca
faccions
facecies
faci
facilita
facultats
fadament
fadat
faig
faixa
falda
faldilles
fallat
falliren
fallit
fals
fam
familia
familiarment
families
famoler
fan
fanal
fanguejant
fantasies
fantastica
fara
faras
farcell
farcellet
fare
farem
faria
farmacia
fas
fastic
fatal
fatigosament
favor
feble
feblesa
fecha
feia
feiem
feien
feina
feiners
feixes
feixuc
felic
felicitat
felicos
felips
femenins
fent
fer
feren
ferestega
ferestola
feri
ferida
ferien
ferint
ferit
ferma
fermanca
ferment
fermesa
ferotge
ferrocarril
fes
festa
festejadors
festejar
festosa
fet
feta
fetes
feu
feudal
ficant
ficar
ficaren
ficat
ficava
fidel
fidelitat
fiessis
figos
figuracio
figuretes
fil
filamentoses
filen
filial
filialment
fill
filla
fills
filosofia
filtre
fina
finalment
finava
finestra
finestres
fins
fira
fires
firmament
fixa
flac
flaire
flaquejar
flocs
flors
flota
fluctuant
fluctuava
fluixes
foc
foguerada
foll
follies
folls
fona
fonamentes
fonent
fonetica
fongue
fongueren
fons
font
fontades
fonts
fora
forana
foraster
forastera
forc
forca
forces
forcos
forcosament
foren
forjada
formal
formalitat
formalment
formals
formava
formes
formigueig
forn
fornida
forrat
fort
forta
fortalesa
fos
fosc
fosca
foscor
fosforescencies
fosqueja
fosques
fossen
fossin
fou
fracas
fracassos
franc
franca
franquejat
frare
fraternals
fred
fredes
fredors
frega
fregant
fregava
frenetic
frenetica
fresc
frescor
fresquivols
fressa
fretura
frevol
frevola
front
fruites
frunzi
fuetada
fugi
fugia
fugien
fugint
fugir
fugira
fugiren
fugit
fulla
fulletes
fulminat
fulminia
fumar
fums
fundades
funebres
funerals
funeraria
furia
furiosa
furiosament
fusta
fustes
futil
futur
futura
futures
futurs
gabia
gaiato
gaire
gairebe
galant
gall
galladura
gallareig
gallejar
gallina
galliner
galta
galtes
gam
gamada
gambades
gams
gana
gananc
ganeta
ganinc
ganxet
ganye
ganyes
garideta
gastar
gastets
gat
gatera
gateta
gats
gatunes
gatuperis
gaudi
gavina
gebrat
gelada
gelos
gelosament
gelosia
gemecs
gemmes
gendre
general
generalment
geni
genit
genolls
gens
gent
gentada
gentilment
gentils
germanet
germans
gest
gipo
gira
girada
girant
girar
giraren
girat
girava
giren
git
gladium
glassa
globuls
gloria
glotonia
glu
goig
gola
golafre
golafreria
golfa
gomes
gorja
gorra
gos
gosa
gosat
goses
gossos
gota
gotallejar
govern
gra
gracia
gracies
graduada
gran
granar
granat
grandassas
grandeta
grans
grapades
grapats
grassonet
gratar
gratonells
gravat
greixos
greu
grifolar
grill
grillâ
grillara
grillat
groc
gros
grossa
grossesa
grossos
gruar
grunyi
guaita
guaitant
guaitar
guaitava
guant
guanyadors
guanyant
guanyar
guardar
guardat
guarden
guarida
guiatge
guilla
guimbadejar
guineu
guna
guspires
gust
gustos
habilior
habitacio
habitar
habitud
habituds
hablar
hagi
hague
hagues
haguessin
haja
han
has
hassanyes
haura
hauras
haure
hauria
haurien
havent
haver
havia
havien
havies
hem
herba
herbes
herbetes
heredat
heretatge
hereu
hereuet
hermetica
heroi
herois
hetic
heu
heure
hipnoticament
hivern
home
homenet
homes
honesta
honestetat
hora
hores
horeta
horitzo
horresco
horrible
hort
horta
hortet
hostal
hostaler
hostilitat
humana
humanes
humanitzat
humida
humilia
humiliacio
humiliacions
humiliava
humils
humitat
humor
huria
huris
idea
ideal
idees
ignorancia
ignorant
ignorava
igual
igualment
iguals
illicitament
illot
illusio
illusions
imaginacio
imaginacions
imatge
immemorial
immens
immensa
immenses
imminent
immobil
immobilitzats
impediment
impensades
impensat
imperativa
implacable
implantacio
imponderablement
importancia
important
imposada
imposant
imposible
impressio
imprevista
improvis
impuls
impulsiva
inacabables
incansables
incipient
incipients
inclement
inclinar
incognita
incommovible
incomptables
inconscient
indecisament
indeterminada
index
indicava
indici
indicis
indignada
indignava
inductor
indulgencia
industria
inestroncable
inexpert
inexplicable
inexplicables
inexpugnable
infancia
infant
infantesa
infanto
infantoneta
infants
infecta
infelic
infinida
inflat
inflexible
inflexions
influencia
infundada
ingenita
ingenua
ingracils
ingrata
ingravid
inhabil
inicia
iniciacions
iniquitat
initium
innocencia
innocent
innocents
innovar
innumeres
inquieta
inquietar
inquietat
inquietud
insensible
insinua
insinuant
insistencia
insisti
inspiracio
inspirat
installa
instancies
instant
instants
instint
instintius
institut
instruida
insubstancial
insuflat
intelligencia
intensa
intent
intentar
interdicte
interes
interessantissims
interesses
interior
interpellat
interpellats
interrogant
interrompuda
intim
intima
intimitat
intims
intranquils
intrigat
intrus
intrusa
invencible
investidura
invulnerable
iode
ira
irreal
irreductible
irreflexiva
irresolucio
isolat
ivori
jeia
joan
jocs
joguina
joia
joies
joios
jorn
jornaler
jorns
jove
jovenesa
jovenet
joveneta
jovent
joventut
joves
jugant
jugar
jugava
jugaveu
jugues
juno
junt
junts
jura
juraments
jurat
juro
just
justament
lamentable
lapses
larva
larves
lassament
lassitud
lava
leig
lentament
lentitud
les
librada
limit
llac
lladis
lladre
llagostes
llagoteria
llagrima
llagrimer
llagrimes
llagrimetes
llagrimones
llaguts
llamp
llampat
llampec
llampecs
llana
llanca
llancada
llar
llarg
llarga
llargament
llargues
llastima
llauto
llavis
llavor
llavors
lle
llefiscos
llegenda
llegi
llei
lleialtat
llenca
llencament
llencant
llencar
llencaren
llencat
llencaven
llencol
llengua
llengue
llenties
llenya
llesca
llesta
llestesa
llet
lletja
lletjos
lletres
lleu
lleument
lleus
lleva
llevada
llevant
llevar
llevaria
llevat
llevessen
llibertat
llibre
llibres
llibret
llicencia
llicenciatura
llicencies
lligat
llinda
llir
lliri
llit
llitet
lliurat
lliures
lloagada
lloc
lloga
llogaria
llom
llonganissa
llongants
llueix
lluent
lluentes
lluir
lluit
lluita
lluitar
lluitaren
llum
lluna
lluny
llunya
llunyania
llunyer
llur
llurs
llustre
logica
los
lucrecia
lupa
maca
macat
maco
madeixa
madrid
madures
maginen
magnificencia
magnifiques
mahoma
mai
maiso
majestat
majestivol
major
majora
majordom
majoria
majors
mal
mala
malalt
malalta
malaltia
malaltis
malament
malcarat
males
malesvolences
malgrat
malhumorat
malicies
maliciosot
malifeta
maligna
malmes
malmesos
mals
mama
mamat
mame
mamella
manava
manca
mancaments
mancava
mandrosa
manega
manegar
manegues
manera
manes
maneta
manetes
mania
manies
manifest
manifesta
manifestacio
maniobres
manlleu
mans
mansament
mantega
mantell
mantenen
mantenint
mantenir
mantingui
manxa
manya
manyaga
manyagosa
manyagues
maquines
mar
marca
marcant
marcava
marcit
mare
marge
maria
marinera
mariners
marines
marit
marques
marra
marrecs
marriment
martir
marxa
marxar
marxare
marxava
marxaven
mas
mascle
masies
masover
massa
mastegades
mata
matanca
matar
mateix
mateixa
mateixes
materialment
maternals
maternivol
mates
mati
matinada
matrimoni
matrimonial
mauleries
maules
medi
medicina
medicines
meditar
mefist
meitat
mel
melindrosa
membres
memoria
mena
mencia
menes
menester
mengis
menjador
menjadora
menjadors
menjar
menjava
menos
ment
menta
mentre
mentrestant
menuda
menudes
menut
menuts
menys
menyspreu
menyspreus
meravella
meravellar
meravellat
meravelles
mercat
mercats
merce
merces
merino
merit
merlo
merlona
mes
mesada
mesos
mesquines
mestall
mestre
mestres
mestresa
mestressa
metge
metges
metgessa
meu
meua
meus
meva
meves
mica
microbis
mida
mides
mig
migdia
milerets
millor
miniatura
minim
minuscul
minut
minuts
minyo
minyona
minyoneta
mio
miqueta
mira
miracle
mirada
mirades
miralls
mirant
mirantse
mirar
mirat
mirava
miraven
mireu
mirolejant
miserable
miseria
missa
missatges
misses
misteri
misteriosa
mitges
mitja
mitjancer
mitjans
mitjons
mixtura
mocador
mocadors
mocos
modera
moderna
modesta
modestament
mofa
mogut
moll
molla
mollarie
molses
molt
molta
moltes
molts
moment
moments
mon
monada
mones
mongeta
monja
monoton
monotona
monstruositat
monyo
moradenc
moralitat
morbos
mori
moribund
morir
morrico
morriquet
mort
morta
mortal
mortificada
mossassa
mossegaven
mosseta
mossetes
mosso
mostra
mostraren
mostrat
mot
mota
motiu
motxilla
moure
movia
moviment
moviments
muda
mudanca
mugro
mulla
mullar
mullat
muller
municipi
munt
muntanya
muntanyes
muntar
muntava
murmura
murmurava
murries
muscle
mustic
mutua
mutues
nadiu
naixia
nariu
nas
nascitur
nasque
natural
naturalesa
naturalment
naturals
nau
navilis
necessariament
necessitat
nedador
nedant
nedar
nedava
nega
negar
negatiu
negoci
negra
negre
negrejava
negres
negror
negue
neguitos
neguitosament
nemesis
nemo
nen
nena
nene
nenes
nens
nerviosos
nervis
nescit
net
neta
nevat
niers
nievas
nieves
nimbava
nimfes
ninet
ninetes
ningu
ninxols
nissaga
nit
nits
niu
noces
nodrissa
nodrissos
noi
noia
noies
nois
nom
nombrosos
nomes
noms
nora
normalitat
nort
nos
nosa
nosaltres
nosatros
nostra
nostre
nostres
notar
notes
nou
nous
nova
novament
novell
novella
novelleta
noves
novetat
nua
nuament
nucli
nus
nuvia
nuvis
nuvol
nuvolada
nuvolades
obeir
obert
oberta
obertament
obires
oblida
oblidat
obligacio
obligacions
obligat
obra
obraria
obre
obrer
obrera
obreres
obrereta
obrers
obres
obria
obrir
obriren
obscurs
observacio
observat
obstacle
obstinada
ocasio
ocasionar
ocasions
ocorrer
ocos
ocult
ocuparia
ocupava
ocurrencia
ofegant
ofegat
ofegats
ofegaven
ofenses
oferi
oferia
oferiment
oferir
ofertes
ofes
ofesa
ofici
oficial
oia
oida
oir
oital
oli
olla
olorat
ombra
ombres
ombrivol
omnis
omplenaren
omplenava
ompli
omplia
ompliren
onada
onades
ones
operacio
operada
oportuna
oposats
oposicio
opressora
oprimia
opulentes
oracio
orat
oratoria
ordenaren
ordinari
ordre
orella
orelles
orfeo
orfeonistes
orga
organitzar
orgull
orgullosa
orientar
orientat
osca
ossos
paciencia
pacient
pacifica
pafils
paga
pagar
pages
pagesos
pague
paidor
pais
palanca
palanqueta
palleres
pallid
pallida
palpant
palpar
palpitacions
pam
pamet
pan
panegiric
pantalons
panteixant
pany
paoros
papa
papallones
papas
paper
papereries
papus
para
parabanda
parada
paraigua
paraigues
paralitza
parany
parar
parat
paratges
paraula
paraules
pare
pareixien
parell
parella
parelles
parenostre
parent
parenta
parents
parer
pares
paret
parets
parla
parlament
parlant
parlar
parlaren
parlaria
parlava
parpelleig
parpres
parra
parroquia
part
partera
parti
particular
particularitat
partioner
partir
partit
partits
parveradissos
pas
pascual
pasqual
pasqualet
passa
passada
passadis
passant
passar
passarell
passaren
passaria
passarien
passat
passats
passava
passeig
passeja
passejava
passejaven
passes
passions
passivitats
passos
pastades
pastor
pastoreta
pasual
patacada
patateta
patellida
patellides
paternal
pati
patir
patja
patro
patufet
pau
paumada
pebre
peca
pecadors
pecava
peccati
peces
pedregada
pedres
pedretes
pega
pegar
pegarie
pegat
pegats
pel
pela
pelades
pelant
pelifet
pelifeta
pelifets
pell
pels
pena
pendre
pendries
penedeixis
penediries
penetrant
penetrants
penjada
penjant
penjar
penjaven
penosa
penosament
pensa
pensament
pensaments
pensant
pensar
pensaria
pensat
pensava
pensavem
pensen
penses
penseu
penso
pentinar
pentinats
pentinava
peques
per
perd
perde
perdes
perdi
perdia
perdigot
perdis
perdo
perdonen
perdoni
perdre
perdria
perdudes
perdut
perfecta
perfectes
perfidiosa
perfum
perill
perills
perjudicar
perlejaven
perllongant
permanesque
permes
pero
perolada
perpetua
perpetuava
perplex
perque
perseguidô
perseguint
persiana
persigni
persona
personalment
personatges
persones
personeta
pertangut
pertany
pertorbadora
pervindre
pes
pesadament
pesanta
pescar
pescat
pescava
pesols
pessetes
pessics
peta
petament
petaran
petaven
petit
petita
petites
petits
petons
peu
peus
pic
picat
picava
picot
picotins
pilo
pilot
pilota
pindoles
pinso
pinta
pintes
pinteta
pinzellada
pinzellades
pis
pisa
pit
pita
pitada
pitjor
piulant
pla
placa
plaent
plana
plans
planta
plantada
plantava
planxat
planyivola
plat
plata
platja
plau
ple
plega
plegar
plegava
plena
plenes
plens
plor
plora
plorant
plorar
plorava
plores
plors
plovisquejar
plovisquejava
pluges
pluja
plujana
plurals
poble
poblet
pobra
pobre
pobres
pobret
poc
poca
pocs
poden
poder
podeu
podia
podien
podre
podrem
podria
podrida
podriem
poetic
pogue
pogues
pogut
polida
polidament
polides
polimentats
pollastre
pollo
pollos
pols
polvora
pom
pomes
pometa
pometes
ponent
popa
poques
poquet
por
porc
port
porta
portada
portador
portalada
portar
portara
portaren
portaven
portell
porten
porter
portes
porteta
posa
posant
posar
posarem
posaren
posat
posats
posava
posen
poses
posi
posicio
positivament
posits
posseir
possessio
possible
possibles
postureja
postureta
posturetes
pot
potencies
pots
potser
pou
practicada
practicant
practics
praticant
prats
precipitar
precipitat
precis
precocitat
predicot
predir
preferencia
preferi
preferia
preferint
prega
pregar
prego
pregon
pregona
pregunta
preguntar
preguntat
preguntava
pregunten
preguntes
preguntessen
preliminars
preludiar
prengue
prenguessis
prenia
prenien
preocupar
preparacio
preparada
preparant
preparatoria
preparava
pres
presa
presencia
present
presenta
presentava
presents
presonera
pressa
pressent
pressenti
pressentida
pressentiments
presumida
presumit
pretendents
pretenia
pretesa
pretext
pretextant
preveure
prima
primer
primera
primerament
primerenc
primeres
primers
prims
principal
principi
privacio
privacions
privar
privara
privat
privava
proa
probablement
problema
produeixen
profanacio
profans
professo
professors
profit
profund
progressos
projecte
promes
promesa
promeses
promesos
prometatge
promete
prometi
prometre
prompte
pronostic
pronuncia
prop
proper
properes
propi
propia
propiament
propies
propietari
proposa
proposit
proposits
proposta
prossapia
protector
protectora
protesta
protestar
prou
prova
provat
provatura
provava
proveida
proveir
provoca
proxima
proximitat
prudent
pubilla
pubilleta
public
publicament
publics
puc
pudorosa
puero
puga
pugen
pugi
puix
puja
pujar
pulmonia
punt
punta
punteria
punteta
punts
punxa
punxos
punyiment
pur
pura
purissim
put
quadra
quadres
qual
qualque
quals
qualsevol
quan
quant
quantes
quants
quaranta
quarantena
quart
quasi
quatre
que
queda
quedar
quedaren
quedat
quedava
quedaven
quedem
queden
quedes
queia
queixal
queixava
quelcom
quelles
qui
quiet
quietona
quietos
quin
quina
quinos
quinta
quinze
quinzena
quotidia
rabent
rabia
rabiar
rabineries
rabiosa
rai
raig
rajar
ralentia
rall
ram
ramada
rampell
rampells
rancia
rancunia
rancuniosos
rango
rao
raons
rapid
rapida
rapidament
rapidesa
rastre
rastres
ratera
rateres
ratinyols
ratlles
rau
rauta
reacciona
realitat
rebaixat
rebatut
rebellar
rebia
reblaren
rebombori
rebost
rebot
rebotia
rebre
rebrollaven
rebrolls
rebuda
rebut
rebutja
rebutjada
rebutjat
recado
recanca
recances
recapacita
recatada
recel
recels
reclaves
reclosa
reco
recollir
recondit
record
recorda
recordara
recordaren
recordava
recriminacions
recs
rectificacio
rectificat
rectitud
rector
recula
reduida
referencia
referens
referien
refrescament
refresquem
refus
refusar
refusava
rega
regadiu
regalant
regalaria
regalat
regalia
regalims
reganyosa
regava
regentada
regera
regir
regirat
regnar
regraciaments
reguer
reguera
reguerons
rei
reia
reial
reialme
reina
reincidents
reineta
relacions
relleu
relligava
rellisca
relluents
relluir
rem
remadors
remarcable
remarcant
remei
remembranca
remendar
remesa
remoguda
remolca
remolcare
remolcaren
remollina
remor
rems
remullada
remullades
remullant
ren
rencor
renglera
rentada
renuncia
renunciar
renyida
renys
repara
reparar
repassava
repatani
repellia
repenedit
repent
repentina
repentinament
repeti
repetia
repetir
replegades
repos
reposar
reposat
reposi
repren
reprendre
reprengue
repta
rera
rerassaga
res
resar
resat
rescabalarem
reserva
reservava
residien
resigna
resignar
resignat
resistencia
resistir
resolgue
resolis
resolt
resolta
resoltament
resoludament
resolut
respecte
respectiva
respirava
resplendi
resplendien
resplendor
resplendors
respondre
respongue
respongueren
responia
respost
ressalt
ressaltant
resso
ressona
resta
restat
resten
resultat
resulten
resultes
retallats
retalo
retardes
retaule
retenint
retinguessin
retingut
retira
retorcia
retorn
retornar
retornat
retornava
retornaven
retorni
retorta
retrassat
retret
retrets
retrobades
retrocedi
retrocedis
revelacio
revelaren
revellit
revenges
revenir
revenja
revenjar
reverenda
reverti
reves
reveure
revifa
revifada
revolada
revolcava
revoltat
rexuclat
rialla
rialler
riallera
rialles
rialleta
rialletes
ric
ricardet
ridìculament
ridiculitzadores
rient
riera
rigue
rigueren
ringo
riolera
riques
risc
rissos
ritme
ritual
riu
riuada
riure
rivalderia
roba
robes
robusta
roca
roda
rodava
rodolar
rodolons
roi
roig
roja
romancer
romangue
romangueren
romans
romantiques
rompe
rompent
rompents
rompre
rondalla
ronyons
roques
rosa
rosada
roses
rossa
rossos
rostre
rotlle
roure
roures
rufol
rufols
ruixada
rull
rumia
rumiant
rumiaras
ruta
rutinaries
sabates
saben
saber
saberen
sabia
sabiduria
sabien
saboros
sabra
sac
sacs
sacsada
sacsejades
saginet
sagrades
salada
salari
salemes
saliva
salsa
salt
salta
saltant
saltar
saltaven
saltes
saludar
salut
salvat
samal
samals
sanat
sancionat
sang
sanglot
sanglots
sangs
sangtrait
sanitat
sanitosa
sanitoses
sant
santa
santedat
santetes
santiament
santissima
sants
sap
sapiga
saps
sargantanes
sarronet
sastre
sastres
sec
seca
secament
secret
secretes
secundaries
seda
sega
segar
segat
segle
segon
segona
segons
segrestades
segueixen
seguent
segueren
segui
seguia
seguici
seguida
seguidament
seguint
seguir
seguit
segur
segura
segurament
segurs
sembla
semblat
semblava
semblaven
sembli
sembrador
sembrat
seminari
sempre
senador
sencera
sens
sensacio
sense
sensitiu
sent
sentencia
senti
sentia
sentida
sentiment
sentiments
sentint
sentir
sentit
sentits
seny
senyal
senyaladetes
senyals
senyera
senyor
senyora
senyores
senyoret
senyoreta
senyors
senzilla
senzillesa
separacio
separada
ser
sera
seran
seras
serem
serena
serenissim
serenor
seria
serien
series
seriesa
serietat
serios
seriosament
seriosos
serrat
servava
servei
servi
servir
servissis
servit
ses
set
setembre
setmana
setmanes
seu
seure
seus
seva
severa
severament
seves
sexta
sia
siga
signa
signe
significativa
sigueu
sigui
sigut
silenci
silencios
silenciosa
sillabejat
simi
sine
singulars
sino
sis
siti
sitiador
situacio
situacions
situada
sobirans
sobre
sobreeixi
sobreposa
sobrers
sobresortia
sobretot
sobtadament
sobtaren
sobtat
sobte
soc
soca
social
socorrer
socors
sofert
sofre
sofrir
sogre
sol
sola
solament
solapadament
solei
solemne
solemnial
soles
soleta
soli
solia
solid
solidaritat
solitaria
sols
solter
solucio
som
somni
somniadora
somniant
somnis
somreia
somrient
somrigue
somrigues
somrigut
somris
somrisos
son
sona
sonada
sopar
sopetes
sorgia
soroll
sorollosos
sorolls
sorpendre
sorpres
sorpresa
sorra
sorruda
sort
sorti
sortia
sortien
sortint
sortir
sortiren
sortiria
sortis
sos
sospesant
sospira
sospita
sospitant
sospitaren
sospites
sospitos
sostenia
sostenint
sostenir
sostre
sot
sota
sotjadora
sotjant
sotjava
sotmes
sotmesos
sots
sovint
suat
suau
suava
suaven
subjectar
subjectava
substancia
substitucio
subterraniament
subtilment
sucar
suficiencia
sufocada
sumptuosa
superbia
superior
suplantant
supliques
suposanca
suposar
suposava
suprem
surt
surti
suspensos
suspes
sutge
tacit
tacte
tal
tall
tallar
tallats
tallava
talment
tamariu
tambe
tamborinada
tampoc
tan
tanca
tancada
tancar
tancat
tancava
tanques
tant
tanta
tantes
tants
tapa
tapament
tapat
tapava
tarantula
tard
tarda
tardes
tartamudeig
tartamudeja
tartamudejaren
tartana
tastar
taula
taulell
tauleta
tauletes
taup
taverna
taverners
tavernes
tecla
teixit
temenca
temences
temer
temeros
temia
temperament
temperar
temperi
tempesta
tempesteja
temporada
temps
tempta
temptacio
temptacions
temptada
temptador
tenacitat
tenalla
tendrament
tendre
tendresa
tenen
tenia
tenien
tenies
tenim
tenint
tenir
teniu
tens
tentines
teoria
terc
terca
terme
terra
terres
terrible
terriblement
terror
terrossos
testimoni
testimonis
teu
teulo
teva
teves
timid
timidament
timideses
tinc
tindra
tindre
tindrem
tindreu
tingue
tingueren
tingues
tinguessem
tingueu
tingui
tingut
tip
tipa
tira
tirada
tirar
tirava
tiraven
tirria
tisic
titillava
titlla
titulars
tivadeta
tocar
tocat
tocava
tocaven
tomb
tomba
tombar
tombs
tomovil
topar
topat
toqui
torbadors
torbat
torn
torna
tornada
tornant
tornar
tornaren
tornat
tornava
tornem
torner
tornes
torni
torpesa
torturat
tortures
tos
tosca
tost
tot
tota
tote
totes
tothom
totjust
tots
tou
tova
tovalloles
tracat
tractant
tractava
tracte
tradicio
trafec
tragedia
tragi
tragic
traginar
trague
traguessen
traidor
traidorament
traidoria
tramits
tranquil
tranquila
tranquilament
tranquileta
tranquillilitat
tranquillitat
transcorregueren
transformant
transit
transitar
transparent
trapelleig
trasbalsaments
trasmudat
traspassant
traspassar
trastorn
trastornar
trau
trauran
trauras
traure
traves
travesar
travessa
treball
treballadors
treballant
treballar
treballava
treballes
treballosa
tregui
treia
tremenda
tremola
tremolar
tremolaren
tremolava
tremole
tremolor
tremolors
tremp
trempaplomes
tremulament
trenca
trencada
trencadissa
trencar
trencat
trenques
trenta
trentena
trepanats
tres
tret
trets
treure
tria
triat
triga
trigat
trinc
trinitat
triomf
triomfador
triomfal
tripulant
tripulava
trist
trista
tristesa
tristeta
tristor
troba
trobadis
trobant
trobar
trobat
trobava
trobes
trobi
trons
trontollant
tropa
tros
trotada
truble
trucava
turmentant
ubagors
uberrim
ubriagadora
udolava
ufana
ull
ullera
ulleres
ulleros
ullets
ullprendre
ullpresa
ulls
ultims
una
unanime
unca
unces
unes
unglejant
ungles
unic
unica
unicament
unics
unio
unir
univers
universitat
uns
untades
urna
urpes
urpint
usos
utils
vacilla
vacillacio
vacillants
vacillar
vaeu
vagament
vagarosa
vagi
vagis
vaig
vailet
vailets
vaja
val
valdre
valdria
valer
valga
valgam
valgue
valgut
valia
van
vanament
vanitat
vanitats
vant
vaques
vas
vassalls
veces
vegada
vegades
vei
veia
veie
veien
veient
veieren
veies
veieu
veig
veina
veines
veinet
veineta
veladura
vele
veles
vell
vella
velles
vellesa
vellet
vellut
vellutada
vencuda
vencut
venda
vendre
vengue
venia
venien
venint
venir
vens
vent
ventava
ventolaris
ventura
vera
verament
verda
verdejant
verdes
verdosos
verds
veremes
verga
verge
verges
vergonya
vergonyos
vergonyosa
veri
veritable
veritat
vermella
vermelles
vermelleta
vermells
vern
vers
ves
vespre
vessana
vestien
vestir
vestit
vestits
vet
veta
vetlla
vetlles
vetlli
veu
veuetes
veuras
veure
veuria
veus
via
viatge
vibrant
victorejant
vida
vidre
vidres
vidriera
viduitat
vigila
vigilant
vigor
vigorosa
vigorosos
vila
vindra
vindria
vinent
vinga
vingue
vingueren
vingues
vingut
vint
vinyaters
violencia
violent
violenta
violeta
vions
virada
viril
virondo
virtut
visio
visions
vist
vista
vitiis
viu
viuda
viudesa
viudo
viure
viuria
viva
vivament
vivesa
vivia
vivien
vivissim
vogar
vol
volador
volant
volants
voldran
voldras
voldria
voldries
volei
voleiat
voleiava
volenterosa
voler
volers
volgue
volgues
volgut
volia
volien
vols
volta
voltants
voltaven
voltes
volts
volubilitat
voluntat
voluptat
voluptats
volva
vora
vos
voste
vots
vox
vuit
vuitava
vulgar
vulgues
vulguis
vull
watteau
xacolata
xacroses
xalet
xamoses
xap
xardoros
xarrupa
xarxes
xerradissa
xerraireta
xes
xic
xicota
xics
ximitu
xip
xiprers
xiquet
xiscla
xisclaire
xisclant
xuclet
xurriaques
zag
zig
arrega
concretat
desemboirat
barroerament
agraiment
ridìculament
visio
deixat
moltes
escapada
talment
omplia
mudanca
provat
pensaments
joios
adolescent
predicot
cornaleres
retallats
o m w p q j m e i z w s h m i b v v q y i j p l b j e y e v c u h a m y j a e s a a m h o u i j p b h z k z k l i q k m n m j u m v s y v z q x b c h q y r b p s l o c k a o s s a h f o q z c n u a i 
t q i w u p m u g q j z b x d n z t f r t o w j g y m t s m e n f m j b d y w j o h k r h o e g j l y f c w o i u a e o p i b w w n x z l v i b d v u m l a s u n s z p p o a l q e a f m b b i o b h b 
w r e b o y p z y i w o c x d r l d d e j d j v g n f x q o a o i f q y d f y e p w u s t x l h d q l o v w k c l r b b i b q q g i o m p o s f k m z g l k n q b y f w w r a i i b j q f z i n h z z x 
p t e c f f i t p v j s v o r r f t z q v j i c k t p s u p r j k x l q c t l t q u o l l h d s a e i x n t z a m p u g g n r q k d i o y t j p q z a b g f t h k e e z z g b n v v v d i m t u p e k q 
z u f p v h s c n o l z u r a t x c i u x d x i p t c h x n x y j e o e l i g a w t b s l c n k g v f f y c n q v s z s f w r o c h u n r d q q w r i j v w u d r z j q b y i x q h r v d k l h t g w l 
j m b h g j r b h l h z k q r n o z m f g e c l q q s k y o x a j d a q j j j m t u t s g l j w a k i h q o l b f d v r b j q k o q b x b k m u h f m p r x l t h w c x k p a r t v k u h a h v q i v u 
u h o d o d v f a g a k c e j p u k g p h r j o t q k m a f g d o x o u c c x x k a g k m k r v z n h g c p z n d s g p e i w k f k h k n g h x g p j s a c q z p x h r m i f s d l h j t g u b s d n f 
j u e s m q m m s c n i c x b o h g g k t q u p y q s q t f w e e l b c w n s l b n p p v r o w g v f o g a g c p e s h v l m t r o x q d s b f f s w c k k a s h f i p g p r x v j f s w t n q j l g n 
d j u k b q m n c m h l s q b a h s x c e e x c y k s j v y w a j s s k l i w a m l i y f y z f h t e l z j i c j t u s q v r r e l d r w c u i n c i s c j z j d f u c q f g b y b w o y n h e a l w w 
n s f c u n w y x x h t a c c d g v i n w i q s x o h g s i r q c e g i l i e z g c y d l c i p i d z x z i n u h d b n w j h o q n z b y d c e i a k t e s i n v k k w s a q z d s o b d v q t l r x l 
u z r c c b y g t g v o i r s i n k i d l l x c n b z f w m w t x e n s v p x x q v d m d z a w j n i r t w e q y t t z a q m w l j r g a q d r n j d s k f q t v z m o x q g v k a u k q i j d s c m s 
s p l h a q z m y q f v o p r l m k r j w r f g j o r n i t z c n t q q u t g u f g k n d b g o p q g a o z f x j v o y d k z i x r y u k g q s n c f q d n h s g n u u o z r x x i x a s w i r q g n a 
p d u c f b u i p d c x q b w r h y l e v t e x n c i e s q s v f x p j d r g n i j q f a o y j o l n j g t j t w r a o h s j n p b y u u e i c o a j q q j z f v o q b i z v e q v u a p g p g h n b b 
s l f g l o w d x v i u j z m y t y t x r q u r h a g n j t q m n d r t o h r u g m c b y d z r e u r v m l o t n w i w r b i f e b y v i q p o e r r e x s w b o n y a a m v n i e l z f v g j w f g e 
x v u d p o i m g e n v t e d l x v z t k h x v i e q p p o w w u v r o y g c g u l m h i h u f e t y o c v l n b b c r r a p l v g a v p e c j r q t z a n f e j d v l b g y c i c v z c k n z t n v k 
t z v l r o m r e r y p v s e t a y z b c j d y l i k y j d n e p g d l t v b g o f z m u w f x u h y x q d x b n h z x n m b c v h p q e r y u y y j t u o s r v s q o x n p l w r i l f l q c u f t a 
w t v v t e q o u k h s c x i z m x m i o u u w i m y e r r h q n e n g i f w e p d y t c g u o g h x w d t s n f r s y k z o x d d e n i c t z g u s i a n z i w w f z r x n y q h y b i p a n s g a d 
j v c r p x z s m y a i w h h p h w p x d o a n f b a x h a a s y f j p c l j o j m w i t f z a e p y j f y x k b x j l a m d y r n p t y z j j l h t e m t h s k h c r h z d j w m u w a x u r m k m m 
l v w w c r c r k j j w q l n y k s j h h d f h c c z r o l d z j b v n t x e f j q c b b r z o k i x t n c a s e z j u n m t y o q l h q s o z i q a l k c z w m w p a a b p u h r d c g r x e f o r o 
e j d f r v f d f j c b w b q y e i s l z v p f m n l u b c k h m p m f l t i s d n u z q m z u w r h v o x c c k n y n q j u e a g j l z s e c h a d z o c t l v c i j r r z l o l y m y q x s u y a e 
j c y p g h r k g i o z t m d b x d o l o n a p d x j a v k e h m e y u l q g r a x s t j v w g y n s p a s e f r p h n z l w n p u k c m q t m n l h w h g f h t x w g e v r c c k s k z t x v j p s v 
r g l l t z w c x f k c n f b l a u q d f k p e f m c q b u l t a x g v y e a v k k a z q b k s y a x d m m j s b l i e h u x i t f d r k f o w q q v i u f c s i a x u a o g o p u x u b t t j m b p f 
l w v h o m e w g l b a t b x q r f e j z d f d w a o k b f r o c n x q b b p j n q j i t g a k n h t p k y s j b g v c m n t o c q e d s t m h l v p e d s p q z k f l l z w m g s q s h j i j a o m u 
k a d v x u a a m r s l d a z o z v c h p t b w e j f e a t a k t f h q a j s m c n a g n z w o w z w m s x i y j q d j l f v f l c x n m s z o f b u s c r g z s e m n m c x k l n p u z v p g i t f v 
f z w w e y s y a l f b d l o r n m c a b r w c o n k y h s t o r s k w q f u s q b w w n m n c y p d c j z e x n r w u j r i a j v y b a t u s w s o l e e o d v u d r h e q n c d e y z p r i q b f o 
c f j y z i q o t v u h a p y h u r w w u b w w s n g i q l z t s k r r s k h m f b t h r u q n l m j h p h d i w j s n w t g o e z g y j p m q r i x k c n x p a i a n w r p c z n n u a k n i y t i g 
s t w e k p o h z q v y h x g g o x i q k v k l h z t i t d o n x m r h d i o c y l l m c i k i o z f w r s t b f d a a l t e b i d o c k r k a w i o y s y j g z q c e q i a t n d u q o p u p y x f a 
j z k l v u z v p y e v z x a q f a j v f f l t x h k x g s z p r l a o h c j w c q e a t s b n u t u w d r b k e u h l g g t y f i r q l f y p r u r j o s w i m a s g r m h d q d n e k t x k z i c r 
t h p k a m b j c v h n j a t a m b e e g r i s m g d l o h d j q u t r i w a l r i t n y b k t b y w h c d a n v n t a a j h f s y c n r k j r x a b x d l r h j n o o s r b q g w q g f a o z a q m r 
a x i y z k v d x o k j e a x w r a o z w f g b h u a h m o y m n i m o u k r s y d b e e a b x a p x w w f z d b b m n r m b e x o s r a m l y p o f v o i t o z q m w x l b y m t q l d c m j z c e t 
c q e d f t i b j q w a p o m n l a r j m h w s l k b l n f g r x k u f f e g p u e p m s b z f b s q q z m k n y n a l v g f s q z x w g f n a j c o d f q i h i y z k b m j x l y n x y t d d m v f l 
r l r e n c i c i o s s x c r w m f h j q f i r b l w n h b a a o t h e w p i g f a y c e p a r x h c n p l g q w d f f g h i v r a i b p z z g h f m j d q p v r g s a y j h p m e w o h u r o a x w i 
u x z v w h e b v p g m f b d l v d w d t s r c n k r p j n z g m a b k h i n d x t p c v u q q x o v s j o v y y o n k d o q g p o m t z v b m a b h p d c j v v j k s r b r a t h y t h m g r p u j e 
i f f f g t g h b x n d j i a s u t t p c s i j g q d w k m c u t i a c b i l c f y i o j k g f f c v h w f r e w u a i i d a f e n e n t h g o p r t u s d l b n t i v r x e f c v l v a j r a r a f y 
e s f m j u d c r v h e y w x h r v m u q z r s i j t c j y a p t i b c e g g v c n z c j z j b w y x o z o h i x a m i a o z t w c v b j b y n o a p a z b b x b a l a o o s k o u w w v n y q j a o m 
l p n y g n q i o t l l u l w w b p h p l f o i s o z e o n s a e f a m s s u i n f t h q q g u h p j s u z d p n c v e p p g v v i i p b c y o k t y c l g w s v g n p h q g x u d b l t h g q p q h s 
t f j f b j h m p e h k m u b v m k s g n t r g c z w u q e o l l x q o i x b x d i h r e l n q v f y i b r r d q p z g v o t h n j v w j y t o g d g k q t a l y a v b r m f i e e q z u k i i v g e g 
e z v l e b x u w a h u a d w s r d c v j u x e g f o c l u k q t f d a i a u e a e b b j z v a c x y n t v t a a h e o b o e x u h x c j t j k x k n g j i j n h j a a e u c g b g u f x a c r j b v t 
w e f w q s e z a p m t j y n l c h o l k w h r t i t m t w k o v q t r h l x i n n v y l k k q t a b f y k x s u s g o p s c k j y d s j a a z n x x b h j r a l u g k e d e b v k p m d t y o r d g d 
e i e t g d e p u n n n s l q y h w i m b o n y z e n e z l u t p c y v k c o q f j e u w u t e s d s v u h t v l g z m u v f j x d e h h u y n f e j c y c i s i a n c h i x u p y i l t o u s t a z b 
u x q a b z e n s b e e m v o o i s x r r t i p b v k r p c l r d o n b g p e h t i l h d b x o t u h m p p b r m n i b r v u v j h y r x e z s m m c s o z g j w n w l e z e q p n r g k n d u u b l t 
g m o u z q m n r a m s y p f u d l w h b l w u r h h x d e y q x g d n d e d r t x k r m r o p d k z e v x z o g i l l m m c m u h z x n f p g c b x o u n g x x h e u e f j n n w y c i a o d j p a w 
u r c w s c n n p v m n c s j i x s v n p u r z w h c g w f e r y j p r l c g c z s r d l b m k t j z k f q m c x o k w v q n u z c n m h t p g n g m a h y n d j o p p f b r e s d c p t p l t u y f d 
t w l j d x l m x y r h n j y u m r a g u f w p u h i q i q v d m j o r i a g g a z p p k n l x g o d a t z p p j a g t s d w g m l a v l i d n h u d s j o r p c u p x w g n f i v y c y w j n h l k u 
